[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-excalidraw-plugin",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin"
]